alacritty
alsa-utils
appimagelauncher
arc-kde
arc-solid-gtk-theme
aria2
aseprite
atool
autoconf
automake
awesome
base
bashmount
bibata-cursor-theme
bison
blender
bluez
bluez-utils
calibre
chameleon-git
cheese
cmus
codeblocks
colordiff
cups
dosfstools
fakeroot
feh
firefox
firefox-developer-edition
flameshot
flex
freecad
gcc
gcolor3
geany
geany-plugins
geogebra
git
github-cli
gitlab
gnome-themes-extra
godot
google-chrome-dev
groff
grub
grub-customizer
gtk-engine-murrine
gtk4
gtypist
gutenprint
htop
inkscape
intel-ucode
ipp-usb
kitty
krita
kvantum
libreoffice-fresh
libtool
lightdm
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
love
lxappearance
m4
make
mlocate
mtools
mutt-wizard
nano
nautilus
ncdu
ncspot
neofetch
neomutt
neovim
nerd-fonts-inconsolata
nerd-fonts-jetbrains-mono
nerd-fonts-source-code-pro
nerd-fonts-space-mono
netbeans
nethogs
network-manager-applet
networkmanager
nitrogen
ntfs-3g
nvidia
nvidia-lts
nvidia-utils
obs-studio
os-prober
packagekit-qt5
pandoc
papirus-icon-theme
patch
pavucontrol
picom
pkgconf
pokemon-colorscripts-git
pulseaudio-bluetooth
pulsemixer
pycharm-community-edition
python-pip
qimgv
qt5ct
qt6-base
qutebrowser
ranger
reflector
rofi
ruby-rake
sane-airscan
sddm
simple-scan
sncli
speedtest-cli
spotify
sudo
sxhkd
tenacity-git
texinfo
thunderbird
timeshift
topydo-git
trash-cli
tree
units
unity-editor
unityhub
unzip
usbutils
vi
vim
virtualbox
vlc
vscodium
wget
whatsapp-nativefier
which
wireless_tools
wpa_supplicant
xdg-user-dirs
xdg-utils
xf86-video-intel
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xsel
yay
youtube-dl
youtube-viewer
zathura
zathura-cb
zathura-djvu
zathura-pdf-mupdf
zsh
